var commentCont = document.querySelector(".comment__other");
var minusBtn = document.querySelector(".comment__btn-minus");
var plusBtn = document.querySelector(".comment__btn-plus");
var countSpan = document.querySelector(".comment__count");
var text = "Самое обидное когда сценарий по сути есть - в виде книг, где нет сюжетных дыр, всё логично, стройное повествование и достаточно взять и экранизировать оригинал как это было в первых фильмах с минимальным количеством отсебятины и зритель с восторгом примет любой такой фильм и сериал, однако вместо этого 'Кольца власти' просто позаимствовали имена из оригинала, куски истории, мало связанные между собой и выдали очередной среднячковый сериал на один раз в лучшем случае.";
